export const aboutRentInfo = [
  { id: 1, text: '50+ уникальных авто в аренду из нашего автопарка', img: ''},
  { id: 2, text: 'Полная конфиденциальность. Не ведется видео и аудиозапись в автомобиле', img: ''},
  { id: 3, text: 'Круглосуточная техническая поддержка', img: ''},
  { id: 4, text: 'Доставка и прием автомобилей по Санкт-Петербургу 24/7', img: ''},
  { id: 5, text: 'Все модели имеют премиальную комплектацию', img: ''},
  { id: 6, text: 'Страхование КАСКО и ОСАГО включено', img: ''},
];
